export const customerReviews = [
    {
      "name": "Эстер Ховард",
      "location": "Москва, Россия",
      "message": "Health Plus изменил мой опыт лечения! Онлайн-консультации были очень удобными, а врачи были знающими и заботливыми."
    },
    {
      "name": "Джон Доу",
      "location": "Калифорния, США",
      "message": "Через Health Plus я нашла идеального специалиста для своего состояния. Индивидуальный план лечения имел решающее значение. Спасибо, что уделяете внимание моему здоровью!"
    },
    {
      "name": "Элис Смит",
      "location": "Нью-Йорк, США",
      "message": "Записаться на прием было проще простого, а обслуживание превзошло все мои ожидания. Врачи внимательно слушают и предлагают эффективные решения. 5 звезд!"
    },
    {
      "name": "Тимур Хамидов",
      "location": "Ташкент, Узбекистан",
      "message": "Health Plus меняет правила игры! Скорая помощь спасла меня в критической ситуации. Благодарен за быструю и эффективную поддержку."
    },
    {
      "name": "Джейн Браун",
      "location": "Рим, Италия",
      "message": "Раньше я боялся визитов к стоматологу, но Health Plus сделал это занятие приятным. Стоматолог был вежлив и профессионален. Я обязательно вернусь!"
    },
    {
      "name": "Шах Юсупахмет",
      "location": "Сарагаш, Казахстан",
      "message": "Наконец-то появилась платформа здравоохранения, которая ставит пациентов на первое место! В отделении сердечно-сосудистых заболеваний оказывали всестороннюю помощь и регулярное наблюдение. Спасибо, Здоровье Плюс!"
    },
    {
      "name": "Мэри Ли",
      "location": "Мадрид, Испания",
      "message": "Я использую Health Plus для решения различных проблем со здоровьем, и каждый раз получал исключительную помощь. Это мой помощник для всех медицинских нужд!"
    },
    {
      "name": "Дэвид Миллер",
      "location": "Луксенбург, Германия",
      "message": "Я очень рекомендую Health Plus для онлайн-консультаций. Это удобно, безопасно, врачи на высшем уровне. Отличная работа, команда!"
    },
    {
      "name": "Сара Джонсон",
      "location": "Флорида, США",
      "message": "Удобство доступа к медицинским записям онлайн было фантастическим. Health Plus облегчил ведение моей медицинской документации! Лучшие медицинские услуги."
    },
    {
      "name": "Майкл Браун",
      "location": "Нью-Йорк, США",
      "message": "Health Plus оказался для меня очень занятым профессионалом. Быстрые рецепты и пополнения запасов без ущерба для качества лечения. Спасибо!"
    }
];
